[
  "quickadd",
  "obsidian-banners",
  "calendar",
  "dataview",
  "homepage",
  "customizable-page-header-buttons",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-sortable",
  "obsidian-charts",
  "obsidian-dynamic-toc",
  "obsidian-minimal-settings",
  "code-emitter",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "obsidian-tracker"
]